<?php get_header(); ?>
<div class="crumbbread">
	<div class="container">
		德誉堂 >> <a href="<?php echo get_site_url(); ?>">首页</a> >> 关于我们
	</div>
</div>

<div class="h30"></div>

<div class="mid">
	<div class="container">

		<div class="row">

			<div class="col-md-12">
				<div class="unit">
					<h2>德誉堂简介</h2>
					<p>张德超中医博士，纽约德誉堂中医院院长、国际中医药癌症研究与治疗联盟主席、世界中医药联合会肝病委员会理事、纽约执照针灸师联合公会副会长、美国湖北同乡会会长。他出身于中医世家，幼承庭训，技承岐黄，十岁启蒙，终身钻研，深受家族医学传统熏陶。其父张思楠是中国第一代针灸感应电疗机发明人，曾获中华人民共和国卫生部嘉奖。张德超随父上武当山，进神农架采药出诊，承袭家传验方，广访名医，研习经典，灵活运用中医药理论，诊所常备膏丹丸散，炼制过程从采药、炮制到临床应用皆精通。
					</p>

					<p>他医术精湛，尊医德、敬同行、携后学，早年皈依佛教，拜道教大师终身修行，立志悬壶济世。行医足迹遍布中国、澳门、东南亚、欧洲、巴西、美加等地，在全球患者中创造了无数治疗疑难杂症及癌症的传奇。他独创的《大金丹》配合经方，治疗多种癌症，帮助患者改善体质、缓解痛苦，提高生活质量，深受西医专家认可。他研发的《龙凤膏》治疗不孕不育，成功帮助众多高龄女性受孕；《涵木培土膏》治疗肝炎，《珍珠养胃宝》治愈萎缩性胃炎；针药并用治愈红斑狼疮、股骨头坏死等疑难病症。
					</p>

					<p>此外，他创立的德誉堂汇集诸多秘方妙药，为癌症患者带来生机。他向全美针灸师讲授《五色豆贴压五输穴疗法》，为畏针人群提供安全有效的治疗方式，广受好评。他研发的艾灸疗法可快速缓解颈椎病、腰椎病及癌症疼痛，大幅减少吗啡使用，疗效显著。他的独特医治方法被美国中文电视台拍摄成专题片《神针张德超》，并在世界中医药联合大会及圣约瑟大学、洛克菲勒大学医学院等机构开设讲座，向西方展现中医的深厚底蕴和卓越疗效，反响极佳。
					</p>

					<p>张德超博士积极推动中医在美国的发展，多次在美国中文电视、侨报、健康保险公司及华人社团举办讲座，参与纽约执照针灸师的义诊活动，并与同仁和家人赴美国国会义诊，以卓越的疗效赢得政府官员赞誉。在新冠疫情期间，他用纯中药《八大金刚》治疗数千各族裔患者，疗效显著，受到社会各界好评，并获新华社全球报道和中国驻纽约总领事馆嘉奖。他还创作了《世界中医之歌》，以弘扬中华医学文化。愿他精湛的医术和崇高的医德，为更多人带来健康与希望。
					</p>
				</div>
			</div>

			<div class="h30"></div>

			<div class="col-md-4">
				<div class="unit">
					<h2>张德超中医师</h2>
					<img src="<?php echo get_template_directory_uri(); ?>/images/bro1.jpg" />
					<div class="h15"></div>
					<p>张德超，湖北中医药大学针灸硕士毕业。师从中国针灸名家丶全国教材主编孙国杰教授。
						张德超出身于国医世家，幼承庭训，技承岐黄，家学渊源。其父张思楠为中国第一代针灸感应电疗机发明人，曾获中华人民共和国卫生部嘉奖。「虎父无犬子」，张德超自幼习文弄武，精通音律，善良而又富有灵性，随父上武当山，进神农架采药出诊，故对认药炮制疗疾，无一不精。长大后，再经过医学院一番专业训练，成为一名良医，行医足迹遍及中国丶澳门丶巴西丶美国等。在来自世界各地的患者中，创下了不少治愈疑难杂症的传奇。他独创的“中医立体疗法”非常符合现代纽约人的快节奏生活，“即内外同治，上下合治，内外结合，身心兼顾”，针药并用，立杆见效.
						张德超医师更是待病人如家人, 悉心照料. 而他那精湛的技艺, 也使患者拥有了战胜病痛的信心.</p>
				</div>
			</div>

			<div class="col-md-4">
				<div class="unit">
					<h2>张伟超中医师</h2>
					<img src="<?php echo get_template_directory_uri(); ?>/images/bro2.jpg" />
					<div class="h15"></div>
					<p>张伟超医师为美国ＮＧＨ注册催眠师，主理纽约德誉堂。

						张伟超医师是张德超中医师的弟弟, 在美国, 绝大多数人都有过或者正处于花粉过敏期间. 许多人饱受折磨, 无法享受大自然所带来的美好.
						張偉超醫師和张德超中医师共同思考如何以中医的方式给予患者一个良好的身体.

						在多年研究以自然中藥對抗花粉症之后，在中醫觀點中，花粉過敏屬於「體虛」，與肺、脾、腎虛弱有關，依病患「寒症」、「濕症」不同症狀調配藥方，去寒用熱性藥方如桂枝、生薑，去濕則用知母、石膏、龍膽草，另外人參可補氣益脾，美東產的野生蜂蜜及平蓋靈芝對花粉過敏特別有效，甚至可以根治，張偉超医师並介紹中醫特有的「冬病夏治」觀念，利用初伏、中伏、末伏三伏天，接受獨特配方的貼敷治療，及早預防、隔年便不會為花粉症所苦。

						在他们的治疗下,曾有一位患者十年不再犯有花粉过敏症.</p>
				</div>
			</div>

			<div class="col-md-4">
				<div class="unit">
					<h2>张宗明中医师</h2>
					<img src="<?php echo get_template_directory_uri(); ?>/images/bro3.jpg" />
					<div class="h15"></div>
					<p>张宗明，湖北中医药大学中医学硕士。纽约州注册执照针灸师，纽约州工伤保险注册针灸师。出身于国医世家，师从中国针灸名家、医学泰斗--全国教材主编孙国杰教授，和湖北名医王振华教授。承艺二十多年来，刻苦钻研，潜心揣摩，继承发扬家学国学。尤擅各类痛症、妇科、男科、不孕不育、失眠、忧郁、内分泌、脾胃、呼吸道疾病以及各类顽疾。医术精湛且以细心、关心、爱心深受患者欢迎。
					</p>
				</div>
			</div>

		</div>

	</div>
</div>


<?php get_footer(); ?>